{"##14": 1, "##6": 1, "##a": 4, "##ability": 1, "##ably": 1, "##ace": 1, "##acy": 1, "##ag": 1, "##age": 1, "##ah": 1, "##ahl": 1, "##aid": 1, "##al": 2, "##ally": 1, "##an": 1, "##ant": 2, "##art": 1, "##as": 1, "##asurable": 2, "##ate": 1, "##ated": 1, "##ating": 1, "##ative": 1, "##b": 1, "##bby": 1, "##bic": 1, "##ble": 1, "##blood": 1, "##bly": 1, "##burg": 1, "##cal": 1, "##can": 1, "##cc": 1, "##ce": 1, "##cede": 1, "##cence": 1, "##ci": 2, "##ck": 1, "##cke": 1, "##cl": 1, "##co": 1, "##coat": 1, "##code": 1, "##com": 1, "##con": 1, "##cr": 2, "##cratic": 2, "##ct": 1, "##cting": 1, "##d": 4, "##da": 1, "##dal": 1, "##den": 1, "##des": 1, "##dge": 1, "##dicate": 1, "##ding": 1, "##dler": 1, "##dog": 1, "##drop": 1, "##ds": 1, "##e": 2, "##ec": 3, "##economic": 1, "##ed": 5, "##efe": 1, "##eit": 1, "##ele": 1, "##els": 1, "##ens": 1, "##ents": 1, "##er": 10, "##erate": 2, "##ered": 1, "##ergy": 1, "##ering": 1, "##erman": 1, "##ers": 3, "##es": 3, "##est": 2, "##et": 1, "##ex": 1, "##f": 1, "##fe": 1, "##ff": 1, "##fi": 1, "##fide": 1, "##fra": 1, "##fu": 1, "##ful": 2, "##g": 2, "##gan": 1, "##ge": 1, "##gen": 1, "##genesis": 1, "##gical": 1, "##gly": 1, "##go": 2, "##gor": 1, "##grad": 1, "##grate": 1, "##gy": 1, "##h": 1, "##ha": 4, "##har": 1, "##hear": 1, "##hin": 1, "##ho": 6, "##hy": 1, "##i": 1, "##iate": 1, "##ic": 1, "##ically": 1, "##iculate": 1, "##ie": 1, "##ied": 1, "##ience": 1, "##ill": 1, "##im": 1, "##imi": 2, "##ines": 1, "##ing": 8, "##int": 1, "##io": 1, "##ion": 2, "##is": 1, "##ise": 2, "##isi": 1, "##ism": 2, "##ist": 1, "##ists": 1, "##ite": 1, "##iti": 1, "##ities": 3, "##itive": 1, "##ity": 6, "##iv": 1, "##ivate": 1, "##ive": 2, "##ivo": 1, "##ize": 2, "##ized": 2, "##ject": 1, "##kam": 1, "##kas": 1, "##ke": 1, "##ked": 1, "##ko": 1, "##l": 2, "##lam": 1, "##lated": 1, "##le": 1, "##les": 1, "##less": 1, "##lib": 1, "##ling": 1, "##ll": 1, "##llation": 1, "##llie": 1, "##lling": 1, "##lous": 1, "##lum": 2, "##ly": 2, "##m": 1, "##makers": 1, "##mark": 1, "##me": 1, "##media": 1, "##men": 1, "##ment": 1, "##mental": 1, "##ments": 1, "##meter": 1, "##ml": 1, "##mos": 1, "##mpt": 1, "##n": 1, "##nch": 1, "##ne": 1, "##ness": 2, "##nk": 1, "##nology": 1, "##nst": 1, "##nt": 1, "##ny": 1, "##o": 2, "##od": 1, "##ods": 1, "##og": 1, "##ogen": 1, "##old": 1, "##ons": 1, "##op": 2, "##ore": 1, "##ored": 1, "##os": 1, "##oso": 1, "##ous": 5, "##p": 1, "##pa": 1, "##par": 1, "##pate": 2, "##ph": 1, "##phi": 1, "##phobic": 1, "##ping": 2, "##piration": 1, "##pl": 2, "##po": 1, "##pol": 1, "##polis": 1, "##por": 1, "##posed": 1, "##power": 1, "##pr": 1, "##pre": 1, "##pro": 1, "##proof": 1, "##put": 1, "##qua": 1, "##qual": 1, "##r": 1, "##ra": 1, "##re": 1, "##red": 3, "##riety": 1, "##rified": 1, "##right": 1, "##rist": 1, "##rization": 1, "##ron": 1, "##rou": 1, "##rt": 1, "##rup": 1, "##s": 46, "##sc": 1, "##se": 2, "##sea": 1, "##section": 1, "##see": 1, "##sen": 1, "##sin": 1, "##sities": 1, "##sity": 1, "##son": 1, "##spar": 1, "##ssi": 1, "##ssing": 1, "##ssion": 1, "##sti": 1, "##stick": 1, "##stream": 1, "##t": 3, "##te": 2, "##tech": 1, "##ted": 3, "##tel": 1, "##tell": 1, "##ten": 1, "##th": 1, "##the": 1, "##thermal": 1, "##thesis": 1, "##thi": 1, "##tial": 1, "##tic": 4, "##tie": 1, "##time": 1, "##tin": 1, "##ting": 1, "##titled": 1, "##tower": 1, "##tra": 1, "##trust": 1, "##tting": 1, "##tu": 1, "##ty": 1, "##ual": 1, "##ub": 1, "##ue": 1, "##ues": 1, "##uing": 1, "##uli": 1, "##um": 1, "##ums": 1, "##up": 1, "##ust": 4, "##ve": 1, "##vel": 1, "##vent": 1, "##ver": 1, "##vern": 1, "##vet": 1, "##vi": 1, "##ving": 3, "##vision": 1, "##vo": 1, "##ward": 1, "##while": 1, "##wire": 1, "##wn": 1, "##x": 2, "##y": 4, "##yad": 1, "##ying": 1, "##yn": 1, "##z": 1, "##zes": 1, "##zing": 1, "##\u00aa": 1, "##\u00b1": 1, "'": 416, ",": 1104, ".": 862, "000": 6, "10": 9, "100": 4, "11": 1, "110": 1, "113": 1, "12": 2, "120": 1, "130": 1, "13th": 1, "140": 1, "15": 3, "150": 3, "160": 2, "175": 1, "18": 1, "180": 1, "1939": 1, "1948": 1, "1951": 1, "1960s": 1, "1970s": 1, "198": 1, "1980s": 1, "1990s": 1, "20": 3, "200": 1, "2000": 1, "2004": 1, "2005": 1, "2006": 1, "2008": 1, "2009": 1, "20th": 1, "21st": 1, "25": 1, "30": 2, "300": 1, "34": 1, "35": 1, "3d": 1, "4": 1, "40": 4, "400": 1, "44": 1, "45": 1, "50": 2, "50th": 1, "600": 1, "60s": 2, "62": 1, "620": 1, "64": 1, "65": 1, "7": 1, "70": 1, "700": 1, "70s": 1, "74": 1, "75": 1, "80": 1, "87": 1, "90": 2, "900": 1, "90s": 1, "?": 106, "[": 2, "]": 2, "a": 288, "ability": 2, "able": 13, "about": 65, "above": 3, "absorb": 1, "absorbed": 1, "abstract": 1, "absurd": 1, "academic": 2, "accept": 2, "access": 1, "accountability": 1, "achieve": 1, "achieved": 1, "achievement": 1, "achieving": 1, "acid": 1, "acquisition": 1, "across": 9, "acting": 1, "activation": 1, "active": 1, "activity": 2, "actor": 1, "actually": 25, "adapt": 1, "administration": 1, "administrative": 1, "admit": 1, "adults": 1, "advantage": 2, "affected": 1, "affects": 1, "afford": 1, "afghanistan": 1, "afraid": 1, "after": 9, "again": 8, "against": 4, "age": 4, "ages": 2, "ago": 4, "agree": 1, "agrees": 1, "ahead": 1, "aid": 1, "air": 6, "aircraft": 1, "alien": 1, "align": 1, "all": 57, "allows": 1, "almost": 4, "alone": 3, "along": 6, "alps": 1, "already": 3, "also": 21, "alternative": 1, "although": 3, "alvin": 1, "always": 8, "am": 1, "ama": 1, "ambition": 1, "ambitious": 1, "america": 6, "among": 1, "amongst": 1, "amount": 3, "amy": 1, "an": 32, "analysis": 4, "anatomy": 1, "and": 468, "anderson": 1, "angle": 1, "animal": 2, "animals": 4, "annals": 1, "anne": 1, "annoyed": 1, "annoying": 1, "annual": 1, "anonymous": 1, "another": 8, "answer": 1, "anti": 6, "ants": 1, "any": 7, "anymore": 1, "anything": 5, "apart": 2, "appeared": 1, "appetite": 1, "apples": 1, "applications": 1, "applied": 1, "apply": 3, "approach": 1, "appropriate": 1, "approximately": 2, "archival": 1, "are": 73, "area": 2, "areas": 9, "aren": 1, "arguably": 1, "argue": 1, "arm": 1, "arms": 4, "around": 13, "art": 1, "arteries": 1, "artifact": 1, "artifacts": 1, "artistic": 1, "artists": 1, "arts": 1, "as": 64, "asia": 1, "ask": 4, "asked": 5, "aspects": 1, "ass": 1, "assessment": 2, "assessments": 1, "assets": 1, "assimilation": 1, "associate": 2, "astronaut": 1, "at": 50, "atheist": 1, "athlete": 1, "atlantic": 1, "atmosphere": 1, "atmospheric": 1, "atoms": 1, "attacked": 1, "attitude": 1, "attract": 1, "attracting": 2, "attractive": 1, "audience": 4, "aunt": 1, "austen": 1, "authority": 2, "auto": 1, "automatically": 1, "available": 1, "average": 6, "aware": 1, "awareness": 1, "away": 7, "awe": 1, "awkward": 1, "axis": 1, "b": 1, "ba": 1, "baba": 1, "babies": 1, "baby": 1, "back": 18, "backed": 1, "background": 1, "backgrounds": 1, "backpack": 1, "backs": 1, "backwards": 1, "bacteria": 2, "bacterial": 1, "bad": 5, "badly": 2, "band": 4, "bandage": 1, "bandages": 1, "banks": 1, "bar": 1, "barefoot": 1, "based": 1, "basic": 1, "basically": 3, "bat": 1, "baton": 1, "be": 59, "beach": 1, "beale": 1, "bears": 1, "beautiful": 2, "became": 1, "because": 38, "become": 5, "bed": 1, "been": 23, "beer": 1, "before": 9, "began": 2, "begin": 1, "beginning": 1, "behave": 3, "behavior": 4, "behavioral": 1, "behaviors": 1, "behind": 2, "being": 14, "beings": 1, "belief": 1, "beliefs": 1, "believe": 4, "belle": 1, "belong": 1, "below": 2, "ben": 1, "bench": 1, "benefit": 4, "benefits": 2, "besides": 1, "best": 3, "better": 17, "between": 9, "bi": 1, "bible": 1, "big": 10, "bigger": 2, "biggest": 1, "bike": 1, "biking": 1, "bill": 2, "billion": 2, "billions": 3, "bills": 1, "binary": 1, "bio": 2, "biodiversity": 1, "biologist": 1, "biomass": 1, "birth": 1, "birthday": 1, "bit": 1, "bits": 1, "bitter": 1, "black": 2, "bleak": 1, "block": 1, "blockbuster": 1, "blood": 1, "blow": 1, "blue": 3, "board": 2, "boat": 1, "body": 4, "boiling": 1, "bolts": 1, "book": 1, "books": 1, "born": 1, "boss": 1, "both": 1, "bothered": 1, "bottom": 3, "bought": 1, "boundaries": 1, "bowl": 1, "box": 3, "boxes": 1, "boy": 1, "brain": 21, "brains": 3, "branches": 1, "break": 1, "breaking": 1, "breaks": 1, "brick": 1, "brightest": 1, "bring": 3, "brit": 1, "broken": 1, "broom": 1, "brought": 2, "brutal": 1, "bubble": 1, "bubbles": 1, "build": 1, "building": 1, "builds": 1, "bulgaria": 1, "bulgarian": 1, "bureau": 1, "burn": 3, "burned": 1, "business": 2, "businesses": 1, "but": 98, "buy": 1, "by": 38, "c": 1, "calculating": 1, "call": 6, "called": 5, "calling": 1, "calls": 1, "cambridge": 1, "came": 7, "camera": 1, "cameras": 2, "campaign": 1, "can": 86, "canada": 1, "cannot": 2, "canopy": 1, "cap": 1, "capable": 3, "capita": 1, "capt": 1, "car": 2, "care": 2, "cared": 1, "career": 1, "careers": 1, "careful": 2, "caribbean": 1, "carnegie": 1, "carolina": 1, "carpenter": 1, "case": 7, "cases": 1, "cash": 1, "catalyst": 1, "catch": 1, "caught": 6, "cause": 1, "cave": 1, "celebrate": 1, "celebrated": 1, "celebrating": 1, "cells": 1, "center": 1, "central": 1, "cents": 1, "century": 1, "certainly": 1, "challenge": 4, "challenged": 1, "challenges": 1, "challenging": 2, "chamber": 1, "champion": 1, "championship": 1, "chance": 1, "chances": 1, "change": 11, "changed": 5, "changing": 1, "channels": 1, "chapters": 1, "chart": 1, "chat": 1, "che": 1, "cheat": 1, "cheated": 1, "cheating": 1, "check": 1, "chef": 1, "chemical": 1, "chemistry": 1, "child": 3, "childhood": 1, "children": 3, "chile": 1, "chimneys": 1, "choice": 1, "choices": 1, "choose": 3, "choosing": 1, "chose": 1, "chris": 1, "christmas": 1, "chronic": 1, "chu": 1, "cinder": 1, "cinema": 1, "circuits": 1, "citizen": 1, "citizens": 1, "city": 1, "class": 1, "classes": 1, "classic": 1, "classroom": 2, "classrooms": 1, "claw": 1, "clean": 1, "cleaning": 1, "clear": 5, "clearance": 1, "clearly": 1, "cliff": 1, "climate": 1, "clinging": 1, "clinical": 1, "clip": 1, "clock": 1, "close": 1, "closer": 2, "cloud": 1, "clubs": 1, "coa": 1, "coated": 1, "coating": 1, "code": 4, "coffee": 1, "cognition": 1, "coherent": 1, "coke": 1, "cold": 1, "collaboration": 2, "collapsed": 1, "colleague": 1, "colleagues": 1, "collect": 1, "collected": 1, "collective": 1, "colonial": 1, "colonies": 1, "color": 1, "colored": 1, "com": 1, "combining": 1, "combustion": 1, "come": 4, "comes": 3, "coming": 2, "command": 1, "comment": 1, "commit": 1, "commodities": 1, "common": 2, "communal": 1, "communicating": 1, "communication": 1, "communism": 1, "community": 3, "compared": 1, "comparison": 1, "comparisons": 1, "competed": 1, "competitive": 1, "complain": 1, "completed": 1, "completely": 2, "complex": 1, "compliance": 1, "component": 1, "compositions": 1, "compromise": 1, "computer": 1, "con": 1, "concept": 3, "concern": 1, "concerned": 1, "concrete": 1, "conditions": 1, "confidence": 1, "cong": 1, "consciousness": 1, "conservation": 1, "consider": 2, "considerable": 1, "consideration": 1, "consistently": 1, "consolidate": 1, "conspiracy": 1, "constructive": 1, "consumer": 1, "consumption": 1, "contact": 1, "contest": 1, "contested": 1, "context": 5, "continents": 1, "continue": 1, "continued": 1, "continuously": 1, "contrast": 1, "control": 9, "controlled": 2, "controlling": 2, "controls": 1, "converts": 1, "convinced": 1, "cool": 1, "cops": 1, "copy": 1, "corporate": 1, "correct": 4, "correctly": 1, "correlation": 1, "corrosion": 1, "cortex": 1, "cost": 1, "costs": 1, "couch": 1, "could": 26, "couldn": 4, "count": 1, "counted": 1, "countries": 3, "country": 3, "counts": 1, "couple": 1, "course": 7, "cover": 2, "cr": 1, "crab": 1, "crabs": 1, "cracks": 1, "crap": 1, "crawling": 1, "create": 6, "created": 3, "creates": 1, "creating": 2, "creative": 1, "creativity": 1, "creature": 1, "creatures": 1, "crew": 1, "crime": 2, "criminal": 2, "critical": 3, "criticism": 1, "criticized": 1, "crops": 1, "crude": 1, "crunch": 1, "crush": 1, "cultural": 1, "culture": 5, "cultures": 1, "curated": 1, "curious": 1, "curly": 1, "customer": 1, "customers": 1, "cutting": 1, "cycles": 1, "d": 9, "dad": 1, "dance": 1, "dancing": 1, "dangerous": 2, "dangling": 1, "data": 4, "daughter": 1, "dave": 1, "david": 1, "day": 3, "days": 2, "de": 2, "dealing": 2, "death": 1, "debate": 2, "debated": 1, "decade": 2, "decide": 1, "decided": 1, "decision": 2, "decisions": 1, "declared": 1, "decrease": 1, "decreases": 1, "decreasing": 1, "deemed": 1, "deep": 2, "def": 1, "defend": 1, "define": 2, "definition": 2, "degree": 3, "degrees": 6, "delegate": 1, "delight": 1, "deliver": 2, "delivered": 1, "demand": 1, "demanded": 1, "democracy": 1, "demonstration": 1, "dense": 1, "densely": 1, "department": 1, "depends": 2, "depression": 1, "deprived": 1, "depth": 1, "depths": 1, "derivatives": 1, "des": 1, "describe": 1, "described": 1, "description": 1, "design": 1, "designed": 1, "despite": 3, "detail": 2, "detailed": 1, "dev": 1, "develop": 3, "developed": 1, "development": 3, "devi": 1, "di": 8, "diamonds": 1, "did": 20, "didn": 12, "died": 1, "diet": 1, "difference": 3, "different": 8, "differentiated": 1, "differently": 2, "difficult": 5, "difficulties": 1, "difficulty": 1, "digest": 1, "dimension": 1, "dimensional": 1, "dinner": 1, "direction": 2, "directly": 1, "dirt": 1, "disadvantage": 1, "disappeared": 1, "disappointing": 1, "disaster": 1, "discover": 1, "discovered": 1, "discovery": 1, "discussions": 1, "display": 1, "distance": 1, "distances": 1, "distant": 2, "distorted": 1, "distributed": 2, "dive": 1, "diversity": 1, "divide": 1, "divided": 1, "divides": 1, "do": 70, "doctor": 1, "documentary": 1, "does": 6, "doesn": 11, "doing": 13, "dollar": 1, "dollars": 8, "dolphins": 1, "dominated": 2, "don": 36, "done": 3, "door": 1, "dot": 3, "double": 2, "doubled": 1, "down": 7, "dozen": 1, "dozens": 1, "drama": 1, "dramatic": 1, "dramatically": 1, "drastic": 1, "draws": 1, "dream": 1, "drilled": 1, "drive": 1, "drives": 1, "driving": 1, "drop": 1, "dry": 1, "dumb": 1, "dump": 1, "dumped": 1, "duration": 1, "during": 2, "dutch": 1, "dvd": 1, "dwellers": 1, "dynamics": 1, "e": 1, "each": 7, "early": 1, "earn": 1, "ears": 1, "earth": 3, "earthquakes": 1, "easy": 2, "economic": 4, "economics": 1, "economies": 1, "economist": 1, "economy": 2, "ecosystem": 1, "edge": 1, "educated": 1, "education": 34, "educational": 1, "educators": 1, "effort": 3, "eight": 1, "either": 2, "el": 2, "electrical": 1, "electrode": 1, "elegant": 1, "element": 1, "eliminate": 1, "elizabeth": 1, "else": 4, "elsewhere": 1, "em": 1, "embrace": 1, "emi": 1, "emissions": 1, "emitted": 1, "emotional": 3, "emotions": 1, "employees": 1, "employer": 1, "employers": 1, "empty": 1, "en": 6, "enable": 1, "encourage": 1, "encouraging": 2, "end": 8, "endemic": 1, "endure": 1, "enduring": 1, "enemy": 1, "energy": 1, "engage": 1, "engagement": 1, "engine": 1, "england": 1, "english": 1, "enjoy": 1, "enjoyed": 1, "enormous": 1, "enough": 4, "ensure": 1, "ensuring": 1, "enter": 1, "entered": 4, "entire": 2, "entrepreneurs": 1, "envelope": 1, "environment": 4, "equal": 4, "equally": 1, "equipment": 1, "equity": 1, "era": 1, "eruption": 1, "eruptions": 1, "escape": 1, "essential": 1, "et": 1, "eu": 1, "europe": 4, "eve": 2, "even": 13, "eventually": 1, "ever": 4, "every": 25, "everybody": 7, "everyone": 2, "everything": 7, "everywhere": 1, "evidence": 2, "evolution": 1, "evolved": 1, "exactly": 1, "examine": 1, "example": 7, "examples": 1, "exceed": 1, "excellence": 1, "except": 3, "exchanged": 1, "excited": 1, "exciting": 2, "excuses": 1, "exercise": 1, "exist": 2, "existed": 1, "existing": 1, "exists": 1, "expanse": 1, "expansion": 1, "expect": 5, "expensive": 1, "experience": 4, "experienced": 1, "experiences": 1, "experiment": 1, "experimental": 1, "experimentation": 1, "explain": 1, "explaining": 1, "explains": 1, "explanations": 1, "exploded": 1, "exploration": 1, "explored": 2, "explosions": 1, "expression": 2, "extra": 1, "extract": 1, "extraordinary": 3, "extreme": 1, "eyes": 2, "f": 1, "fa": 2, "faa": 1, "fable": 1, "face": 5, "faces": 1, "fact": 11, "factor": 6, "factors": 3, "facts": 1, "faith": 1, "fallen": 1, "falls": 1, "familiar": 1, "family": 5, "fan": 1, "fantasy": 1, "far": 3, "faster": 1, "father": 1, "favor": 1, "favorite": 2, "favorites": 1, "fear": 3, "featured": 1, "fed": 2, "federal": 1, "feel": 9, "feeling": 1, "feet": 2, "felt": 1, "female": 1, "feral": 1, "few": 8, "fi": 4, "fiction": 2, "field": 6, "fight": 2, "fights": 1, "figure": 1, "figuring": 1, "filled": 1, "film": 1, "filmmaker": 1, "filmmakers": 1, "films": 1, "final": 1, "financial": 1, "find": 6, "findings": 1, "finger": 1, "fingernails": 1, "finish": 1, "finished": 6, "finishes": 1, "finland": 1, "fire": 2, "first": 13, "fish": 2, "fishing": 1, "five": 8, "flames": 1, "flap": 1, "flew": 1, "flex": 1, "flies": 1, "flight": 2, "float": 1, "floor": 1, "flow": 1, "fluid": 1, "fly": 7, "flying": 2, "focus": 5, "follow": 1, "followed": 1, "following": 1, "food": 1, "foods": 1, "foot": 1, "footage": 1, "football": 1, "for": 92, "forbid": 1, "force": 1, "forces": 5, "fore": 1, "forget": 2, "forgot": 3, "form": 8, "formal": 1, "forms": 5, "forward": 2, "found": 6, "foundations": 1, "four": 3, "fourth": 1, "fr": 1, "fragile": 1, "fragmented": 3, "frame": 1, "framed": 1, "francisco": 1, "frank": 1, "freedom": 1, "freezing": 1, "freshly": 1, "friends": 4, "from": 48, "front": 1, "frontal": 1, "fu": 1, "fulfilled": 1, "fulfillment": 1, "full": 2, "fun": 3, "functioning": 1, "funding": 1, "funny": 1, "furious": 1, "further": 3, "futile": 1, "future": 4, "g": 1, "gain": 1, "gallo": 1, "game": 1, "gandhi": 1, "gap": 1, "gathering": 1, "gave": 3, "gaze": 1, "gdp": 1, "gee": 3, "gene": 1, "general": 4, "generally": 1, "generate": 1, "generated": 2, "generation": 2, "generations": 2, "genetic": 1, "genius": 1, "genocide": 1, "genres": 1, "german": 1, "germany": 1, "get": 21, "gets": 2, "getting": 3, "giant": 1, "gill": 1, "give": 13, "given": 4, "giving": 2, "glaciers": 1, "glass": 1, "glide": 1, "glimpse": 1, "global": 3, "gloves": 1, "go": 22, "goal": 1, "goals": 1, "god": 2, "goes": 9, "going": 41, "goo": 1, "good": 14, "google": 1, "got": 15, "gotten": 1, "government": 2, "grab": 4, "gracefully": 1, "graduates": 1, "grandfather": 1, "grandparents": 1, "granted": 1, "grasp": 1, "graveyard": 1, "gravity": 1, "great": 13, "greater": 3, "greatest": 1, "green": 2, "grew": 1, "grid": 1, "grind": 1, "groove": 1, "ground": 2, "group": 11, "groups": 3, "grow": 3, "growing": 1, "grows": 2, "growth": 1, "gs": 1, "guess": 2, "guessed": 1, "guilty": 1, "guy": 2, "guys": 7, "ha": 2, "habitat": 1, "had": 34, "hair": 2, "haired": 1, "half": 8, "hamlet": 1, "hand": 5, "handicap": 1, "hands": 1, "hank": 1, "happen": 6, "happened": 1, "happening": 8, "happens": 11, "happier": 1, "happy": 1, "hara": 1, "hard": 5, "hardware": 1, "harness": 1, "harrington": 1, "harvest": 1, "has": 20, "hasn": 1, "hated": 1, "have": 103, "haven": 4, "having": 4, "he": 24, "head": 2, "headlines": 1, "heads": 1, "health": 2, "hear": 3, "heard": 2, "heart": 1, "heaven": 1, "hebrew": 1, "height": 1, "heightened": 1, "held": 1, "hell": 1, "help": 4, "helped": 1, "helpful": 1, "helping": 1, "hem": 1, "her": 6, "here": 22, "heroic": 1, "hey": 1, "hi": 1, "hidden": 1, "hide": 1, "hiding": 1, "high": 19, "higher": 1, "highly": 1, "him": 1, "hint": 2, "hire": 3, "hired": 2, "his": 11, "histories": 1, "history": 3, "hits": 1, "hold": 3, "holding": 1, "hole": 1, "holes": 1, "holland": 1, "hollywood": 1, "home": 5, "homes": 1, "homo": 1, "honest": 1, "honesty": 1, "honor": 4, "hood": 1, "hope": 1, "hospital": 1, "hot": 2, "hotel": 1, "hour": 1, "hours": 2, "house": 2, "houses": 1, "how": 62, "howard": 1, "huge": 2, "huh": 1, "human": 10, "humane": 1, "humans": 2, "hundred": 1, "hundreds": 4, "hung": 1, "hungary": 1, "hunt": 1, "hurry": 1, "hurt": 1, "hurting": 1, "husband": 1, "hushed": 1, "hydro": 2, "hydrogen": 1, "i": 220, "ic": 1, "ice": 1, "icon": 1, "idea": 3, "ideas": 1, "identified": 1, "identity": 1, "idiot": 1, "if": 54, "ign": 1, "ignited": 1, "ill": 1, "illuminating": 1, "imagery": 1, "images": 2, "imagine": 8, "imaging": 1, "immediate": 1, "immediately": 1, "immigrant": 2, "imp": 1, "impact": 2, "implemented": 1, "importance": 1, "important": 9, "importantly": 1, "impossible": 1, "impressions": 1, "impressive": 1, "improve": 1, "improvement": 2, "improvements": 2, "improves": 1, "improving": 1, "in": 277, "inadvertently": 1, "inc": 1, "incentives": 1, "inch": 1, "inches": 1, "inclination": 1, "incline": 1, "include": 1, "increase": 2, "increases": 2, "increasing": 1, "increasingly": 1, "incredible": 2, "incredibly": 3, "indeed": 1, "independence": 1, "independent": 1, "individual": 4, "industrial": 1, "industry": 1, "infected": 1, "infinite": 1, "influential": 1, "information": 1, "inhabited": 1, "initially": 1, "innovation": 1, "innovations": 1, "innovative": 1, "ins": 1, "inside": 9, "insides": 1, "inspire": 1, "install": 1, "instant": 1, "instead": 3, "institutional": 1, "instruments": 1, "integration": 2, "intelligent": 1, "intensity": 1, "intentions": 1, "inter": 2, "interact": 1, "interest": 1, "interested": 3, "interesting": 9, "interface": 1, "interfere": 1, "international": 1, "internationally": 1, "internet": 2, "into": 29, "introduce": 1, "intuition": 1, "invasive": 1, "invented": 1, "invest": 1, "invested": 1, "investigation": 1, "investing": 1, "investment": 1, "ip": 1, "ipod": 1, "ir": 1, "iranian": 1, "irony": 1, "irrational": 1, "irritated": 1, "is": 187, "isn": 2, "iso": 1, "israel": 1, "issues": 1, "it": 242, "its": 5, "itself": 1, "jane": 1, "japan": 2, "japanese": 1, "jason": 1, "jaws": 1, "je": 1, "jelly": 1, "jet": 1, "jim": 1, "jimmy": 1, "job": 2, "jobs": 1, "join": 2, "joined": 1, "journalists": 1, "journey": 1, "joy": 1, "judo": 1, "just": 35, "juvenile": 1, "k": 1, "ka": 1, "kane": 1, "keeping": 1, "kept": 1, "key": 1, "kick": 2, "kid": 1, "kids": 4, "kill": 1, "killed": 1, "kind": 10, "kindergarten": 1, "kinds": 3, "king": 1, "kingdom": 1, "kingsley": 1, "kiss": 1, "kitten": 1, "knew": 3, "knife": 1, "know": 20, "knowing": 1, "knowledge": 7, "known": 2, "knows": 3, "korea": 1, "korean": 1, "koreans": 1, "la": 1, "lab": 1, "laboratory": 2, "labs": 1, "laid": 1, "landscape": 2, "landscapes": 1, "lange": 1, "language": 1, "languages": 1, "laptop": 1, "large": 2, "largest": 1, "laser": 1, "last": 22, "later": 4, "latest": 2, "latter": 1, "laughing": 1, "laughter": 1, "law": 1, "lawyer": 1, "layer": 1, "leaders": 3, "leads": 1, "learn": 9, "learned": 7, "learning": 10, "least": 1, "leave": 4, "left": 7, "legs": 1, "len": 1, "lengths": 1, "less": 10, "lesson": 2, "lessons": 2, "let": 7, "letting": 1, "level": 2, "levels": 1, "lever": 1, "lie": 1, "lies": 3, "life": 13, "lifetime": 1, "light": 1, "lights": 1, "like": 43, "liked": 1, "limit": 1, "limits": 1, "lines": 1, "linked": 1, "list": 2, "listen": 1, "literally": 1, "literature": 1, "little": 20, "live": 3, "lived": 1, "lives": 8, "living": 2, "ll": 8, "logic": 1, "lok": 1, "london": 1, "long": 15, "longer": 8, "longest": 1, "look": 25, "looked": 2, "looking": 3, "looks": 2, "lords": 1, "lost": 1, "lot": 25, "loud": 1, "louis": 1, "love": 4, "loves": 1, "low": 1, "lower": 2, "lowest": 3, "lunch": 1, "lure": 1, "luxembourg": 1, "m": 34, "machine": 1, "made": 5, "magma": 1, "maiden": 1, "mainly": 1, "major": 1, "make": 21, "makers": 1, "makes": 2, "making": 4, "malaysia": 1, "male": 1, "manage": 1, "managed": 1, "managing": 1, "maneuver": 1, "manner": 1, "many": 13, "mapped": 1, "maps": 1, "marcel": 1, "marginal": 1, "mark": 1, "market": 1, "markets": 1, "mastery": 1, "matching": 1, "material": 3, "materials": 1, "mates": 1, "math": 3, "mathematics": 1, "matrix": 1, "matter": 1, "matters": 1, "maturity": 1, "max": 1, "may": 6, "maybe": 8, "me": 37, "mean": 6, "meaning": 3, "meaningful": 2, "meant": 1, "measure": 5, "measured": 1, "measurements": 1, "measuring": 1, "mechanized": 1, "med": 1, "media": 2, "medical": 1, "medicine": 1, "meet": 1, "meeting": 2, "mellon": 1, "members": 1, "memo": 1, "memorable": 1, "mental": 1, "mentioned": 1, "message": 2, "messengers": 1, "meter": 1, "meters": 1, "methane": 1, "method": 1, "micro": 1, "mid": 1, "middle": 3, "might": 2, "milan": 1, "mildred": 1, "mile": 1, "miles": 1, "military": 1, "mill": 1, "million": 1, "millionaire": 1, "millions": 2, "mimic": 1, "mind": 6, "minds": 1, "mine": 1, "minimize": 1, "minute": 2, "minutes": 6, "miracle": 1, "mirror": 1, "mirrored": 1, "miserable": 1, "mistakes": 1, "mit": 1, "mix": 1, "mobile": 1, "model": 3, "models": 2, "molecule": 1, "molecules": 4, "moment": 8, "money": 14, "months": 5, "moral": 1, "morality": 1, "more": 30, "morning": 1, "mortgage": 1, "most": 18, "mostly": 1, "mother": 1, "motivation": 1, "motto": 1, "mountain": 3, "mountains": 1, "mouth": 1, "mouths": 1, "move": 3, "moved": 2, "moves": 1, "moving": 4, "mr": 3, "mri": 1, "mu": 1, "much": 27, "mud": 1, "muscles": 1, "music": 5, "musical": 1, "must": 4, "my": 49, "myself": 1, "n": 1, "names": 1, "nano": 1, "narrative": 1, "narratives": 1, "narrow": 1, "national": 2, "nationality": 1, "nature": 2, "nazi": 1, "ne": 1, "nearly": 1, "neat": 1, "neatly": 1, "need": 25, "neglect": 1, "negotiating": 1, "neither": 1, "neo": 1, "net": 1, "neural": 1, "never": 9, "nevertheless": 1, "new": 7, "news": 3, "next": 8, "ni": 1, "night": 1, "nine": 5, "nino": 1, "no": 22, "nobody": 3, "non": 5, "nor": 1, "normally": 3, "norms": 1, "north": 4, "nosed": 1, "not": 75, "note": 1, "nothing": 3, "novel": 1, "now": 37, "nowhere": 1, "number": 1, "numbers": 1, "nurse": 3, "nurses": 1, "o": 3, "object": 1, "obviously": 1, "occasion": 1, "occasional": 1, "occurred": 1, "ocean": 1, "oceans": 1, "oct": 1, "of": 381, "off": 8, "offer": 1, "offered": 1, "offers": 1, "office": 2, "often": 2, "oh": 6, "oils": 1, "ok": 1, "okay": 5, "old": 3, "older": 1, "olds": 1, "olympian": 1, "on": 75, "once": 2, "one": 48, "ones": 2, "only": 13, "onto": 2, "op": 1, "open": 3, "operating": 1, "opinion": 2, "opportunities": 1, "opportunity": 3, "opposite": 1, "opt": 1, "optimistic": 1, "options": 1, "or": 49, "order": 7, "ordinary": 1, "organ": 1, "organic": 1, "organization": 2, "organized": 1, "originally": 1, "os": 1, "other": 22, "others": 2, "otherwise": 1, "our": 56, "ourselves": 6, "out": 32, "outcome": 1, "outcomes": 1, "outside": 1, "outward": 1, "over": 16, "overboard": 1, "overhaul": 1, "own": 10, "oxygen": 1, "oz": 1, "pacific": 1, "packed": 1, "packs": 1, "paddle": 1, "pages": 1, "pagoda": 1, "paid": 5, "pain": 11, "painful": 1, "paint": 1, "paintings": 1, "pair": 1, "pal": 1, "pan": 1, "panel": 1, "paper": 8, "papers": 1, "para": 1, "paradigm": 1, "parent": 1, "parents": 3, "park": 1, "part": 13, "participate": 1, "participating": 1, "particular": 1, "particularly": 5, "partnered": 1, "partners": 1, "parts": 1, "party": 1, "pass": 4, "passed": 1, "passes": 1, "passing": 1, "passion": 1, "passionate": 1, "past": 2, "paste": 1, "pathway": 1, "pathways": 2, "patient": 3, "patients": 2, "pattern": 1, "pay": 8, "paying": 1, "pe": 1, "peace": 1, "peek": 1, "pencil": 1, "people": 89, "pepsi": 1, "per": 11, "percent": 8, "percentage": 1, "perception": 1, "perform": 1, "performance": 1, "performances": 1, "performers": 1, "performing": 1, "period": 1, "periods": 3, "permit": 1, "person": 3, "personal": 4, "perspective": 1, "perspectives": 1, "peter": 1, "petty": 1, "phd": 1, "phil": 1, "phone": 1, "photographs": 1, "pick": 2, "picked": 1, "picks": 1, "picture": 4, "piece": 3, "pieces": 4, "pierce": 1, "pillar": 1, "pillars": 1, "pills": 1, "pilot": 1, "pilots": 1, "pisa": 1, "pitch": 1, "pittsburgh": 1, "place": 11, "places": 2, "placing": 1, "plane": 1, "planet": 2, "plate": 2, "plates": 1, "play": 1, "played": 1, "players": 1, "playful": 1, "playground": 1, "playing": 2, "pleasant": 1, "please": 2, "plenty": 1, "plumbing": 1, "plus": 1, "po": 1, "pocket": 1, "point": 7, "points": 1, "poland": 1, "policies": 2, "policy": 3, "political": 1, "pool": 1, "poor": 4, "population": 2, "por": 1, "portugal": 1, "positive": 1, "possibility": 1, "possible": 2, "potential": 2, "pounds": 1, "pour": 1, "poverty": 1, "powerful": 1, "practice": 1, "practices": 1, "pre": 1, "preacher": 1, "predict": 1, "predictable": 1, "prep": 1, "prepared": 1, "prescription": 1, "preservation": 1, "press": 1, "pressure": 1, "prestigious": 1, "pretty": 1, "prey": 1, "price": 1, "principal": 1, "principals": 1, "principle": 1, "print": 1, "priorities": 1, "priority": 1, "private": 1, "pro": 1, "probability": 1, "probably": 4, "problem": 2, "problems": 11, "process": 3, "processes": 3, "produce": 2, "produces": 1, "producing": 1, "product": 1, "productivity": 1, "profession": 1, "professional": 4, "professionals": 1, "profit": 1, "profits": 1, "profound": 1, "program": 1, "project": 1, "projection": 1, "projects": 1, "promise": 1, "promising": 1, "promote": 1, "promotes": 1, "promoting": 1, "promotion": 1, "prop": 1, "propaganda": 1, "proportion": 1, "proportional": 1, "propose": 1, "proposing": 1, "prose": 1, "protecting": 1, "prove": 1, "provide": 6, "provided": 1, "provides": 1, "providing": 3, "provision": 1, "provoked": 1, "pu": 1, "public": 1, "pull": 1, "punishment": 1, "pupil": 1, "purpose": 2, "purposes": 1, "pursue": 1, "pushed": 1, "put": 9, "puts": 1, "quadrant": 1, "qualities": 1, "quality": 2, "quarter": 1, "quest": 1, "question": 10, "questioning": 2, "questions": 5, "quick": 1, "quickly": 3, "quit": 1, "quite": 1, "ra": 1, "race": 2, "radiation": 2, "radical": 1, "raid": 1, "rail": 1, "rainforest": 3, "raise": 3, "raised": 1, "raises": 1, "ran": 3, "range": 2, "ranges": 1, "rank": 1, "rankings": 1, "rates": 1, "rather": 4, "rational": 1, "rats": 1, "re": 66, "reach": 1, "reaching": 1, "read": 1, "reading": 4, "real": 7, "reality": 1, "realize": 1, "really": 24, "rear": 1, "reason": 1, "reasons": 1, "rec": 2, "recall": 1, "received": 1, "recently": 2, "recess": 1, "record": 1, "records": 1, "recruit": 1, "red": 8, "reduce": 1, "redwood": 1, "reel": 1, "refer": 1, "referring": 1, "refined": 1, "reflecting": 1, "reflective": 1, "refrigerator": 1, "region": 2, "rein": 1, "reindeer": 1, "relative": 4, "releases": 1, "religion": 1, "religious": 1, "reluctant": 1, "rely": 1, "remarkable": 1, "remarked": 1, "remember": 7, "remembered": 1, "remind": 1, "remove": 1, "removed": 1, "removing": 1, "repeatedly": 1, "replica": 1, "report": 3, "reproduce": 1, "required": 1, "research": 6, "researchers": 1, "resources": 1, "respond": 1, "responsibilities": 1, "restless": 1, "restricted": 1, "restrictions": 1, "restrictive": 1, "result": 1, "results": 5, "retention": 1, "review": 1, "reviewed": 1, "reviewers": 1, "reviews": 1, "revolution": 2, "rhythmic": 1, "rhythms": 1, "ri": 1, "ribbon": 1, "rich": 2, "richer": 1, "richest": 1, "ridge": 1, "ridiculous": 1, "right": 21, "rio": 1, "rip": 1, "ripping": 1, "risen": 1, "robbers": 1, "robot": 1, "robotic": 2, "rock": 1, "rocks": 1, "room": 2, "rooster": 1, "rot": 1, "rotterdam": 1, "rough": 1, "round": 1, "royal": 1, "ru": 1, "rudolph": 1, "run": 3, "running": 2, "rural": 1, "rwanda": 1, "s": 174, "sad": 1, "said": 21, "sailors": 1, "same": 13, "sample": 1, "san": 1, "satellite": 1, "saw": 3, "say": 20, "saying": 1, "says": 3, "sc": 2, "scale": 4, "scales": 1, "scanner": 1, "scene": 1, "schedule": 1, "school": 27, "schooling": 1, "schools": 8, "sci": 1, "science": 6, "scientific": 6, "scientists": 6, "scraping": 1, "screened": 1, "screening": 1, "screenings": 1, "se": 1, "sea": 2, "search": 1, "season": 1, "second": 5, "seconds": 1, "secular": 1, "securities": 1, "sediments": 1, "see": 44, "seeing": 7, "seeking": 1, "seen": 12, "sees": 1, "segregated": 1, "select": 3, "selected": 2, "selecting": 1, "self": 5, "sensation": 1, "sense": 2, "sensing": 1, "sensitive": 2, "sensors": 1, "sent": 1, "series": 1, "serious": 2, "seriously": 1, "seriousness": 1, "serve": 1, "service": 1, "set": 2, "setting": 1, "seven": 2, "several": 1, "sh": 1, "shakespeare": 1, "shanghai": 1, "shaped": 1, "shapes": 1, "share": 4, "shared": 1, "she": 13, "sheet": 1, "sheets": 1, "shells": 1, "shield": 1, "shimmering": 1, "shine": 1, "sho": 1, "shock": 1, "shocks": 1, "shoes": 1, "shooting": 1, "shopping": 1, "short": 5, "shortly": 1, "shot": 1, "should": 6, "shouldn": 1, "show": 3, "shown": 2, "shows": 2, "shredded": 1, "shrimp": 1, "shrink": 2, "sic": 1, "sick": 1, "side": 4, "sidney": 1, "sights": 1, "sign": 1, "signature": 1, "silence": 1, "silver": 1, "similar": 2, "simple": 6, "simplest": 1, "simply": 1, "since": 2, "sing": 1, "singapore": 1, "single": 1, "sir": 1, "sister": 1, "sisters": 1, "sit": 1, "site": 1, "sites": 1, "sitting": 2, "situation": 1, "situations": 1, "six": 8, "sixty": 1, "size": 4, "sizes": 1, "skiing": 1, "skilled": 1, "skills": 5, "skirt": 1, "sky": 2, "sl": 1, "slate": 1, "slightly": 2, "slow": 1, "slowly": 1, "slump": 1, "sm": 1, "small": 10, "smaller": 2, "smith": 1, "smoking": 1, "smooth": 1, "so": 93, "soccer": 1, "social": 13, "socially": 1, "societies": 1, "society": 2, "socio": 1, "solo": 1, "solutions": 1, "solve": 4, "solved": 1, "some": 34, "somebody": 1, "somehow": 1, "something": 17, "somewhere": 1, "sonar": 1, "song": 1, "sony": 1, "soon": 5, "sophisticated": 1, "sorry": 3, "sort": 2, "sorts": 2, "sound": 2, "sounds": 3, "southeast": 1, "space": 1, "spaces": 1, "spaceship": 1, "spain": 1, "speak": 1, "speaking": 1, "speaks": 1, "special": 4, "species": 1, "spectrum": 1, "speech": 1, "speed": 1, "spend": 5, "spending": 1, "spends": 1, "spent": 1, "sports": 2, "spot": 1, "spray": 1, "spread": 1, "springs": 1, "square": 1, "squash": 1, "squid": 1, "stable": 1, "stage": 1, "stakeholders": 1, "stand": 2, "standard": 1, "standardization": 2, "standards": 1, "standing": 4, "start": 9, "started": 12, "starting": 1, "state": 2, "states": 4, "steal": 1, "stealing": 1, "step": 3, "steps": 2, "steve": 1, "stewart": 1, "stick": 1, "still": 8, "stimulate": 1, "stock": 1, "stood": 1, "stop": 4, "stopped": 1, "stops": 1, "store": 1, "stories": 7, "story": 15, "strange": 1, "streets": 1, "strength": 1, "strong": 2, "stronger": 1, "strongest": 1, "structure": 1, "structures": 1, "struggling": 1, "student": 9, "students": 5, "studies": 1, "study": 6, "studying": 1, "stuff": 5, "stunned": 1, "stupid": 1, "sub": 6, "subject": 2, "subjects": 1, "submarine": 1, "subsidy": 1, "succeed": 1, "succeeds": 1, "success": 7, "successful": 1, "such": 2, "sudden": 1, "sugar": 1, "suggestions": 1, "suggests": 1, "suit": 1, "sul": 1, "sulfur": 1, "summary": 4, "sun": 1, "super": 7, "support": 1, "supports": 1, "supposed": 1, "surf": 1, "surface": 5, "surprise": 1, "surprised": 1, "survey": 1, "surveys": 1, "survive": 2, "survivors": 1, "sustained": 1, "swearing": 1, "sweatshirt": 1, "swirling": 1, "symphony": 1, "syn": 1, "system": 18, "systematic": 1, "systemic": 1, "systems": 1, "t": 97, "table": 2, "tack": 1, "tackle": 1, "tag": 1, "take": 16, "taken": 4, "takes": 4, "taking": 4, "tale": 2, "talent": 1, "talented": 1, "talents": 1, "tales": 1, "talk": 9, "talking": 5, "tall": 1, "targets": 1, "task": 1, "tasks": 2, "tattoo": 1, "taught": 1, "tax": 1, "taxation": 1, "taxes": 1, "te": 1, "teach": 1, "teacher": 2, "teachers": 4, "teaching": 1, "team": 1, "tears": 1, "technical": 1, "technically": 1, "technicians": 1, "technologies": 1, "technology": 9, "ted": 1, "teen": 1, "teenage": 1, "teenagers": 1, "tell": 15, "telling": 2, "tells": 2, "temperature": 1, "tempted": 1, "ten": 9, "tend": 1, "tens": 1, "tentacles": 1, "term": 1, "terms": 3, "terrible": 3, "terribly": 2, "test": 6, "testing": 1, "text": 1, "than": 15, "thank": 11, "that": 265, "the": 619, "theater": 1, "their": 49, "theirs": 1, "them": 39, "themselves": 2, "then": 17, "theory": 1, "therapist": 1, "there": 52, "these": 31, "they": 132, "thick": 1, "thing": 12, "things": 26, "think": 29, "thinking": 3, "third": 1, "this": 107, "those": 26, "though": 2, "thought": 11, "thoughtful": 1, "thoughts": 2, "thousand": 3, "thousands": 5, "three": 13, "thrive": 1, "thriving": 1, "through": 11, "throughout": 1, "throw": 1, "thrown": 1, "thrust": 1, "tick": 1, "tides": 1, "till": 2, "tilt": 1, "time": 22, "times": 5, "tinted": 1, "tiny": 2, "tip": 1, "tired": 1, "titanic": 1, "title": 1, "to": 369, "today": 17, "together": 7, "token": 1, "tokyo": 1, "told": 10, "tom": 1, "tomorrow": 1, "tone": 1, "tones": 1, "too": 8, "took": 6, "tools": 1, "top": 4, "topic": 1, "topics": 1, "torture": 1, "touches": 1, "touching": 1, "tough": 2, "toward": 1, "towards": 1, "tower": 1, "toxic": 2, "track": 1, "traditionally": 1, "train": 2, "traits": 1, "transform": 2, "transformed": 1, "translate": 1, "translated": 1, "transparency": 1, "traveled": 1, "treat": 2, "trees": 1, "trend": 1, "trials": 1, "tried": 5, "triumph": 1, "trouble": 1, "true": 2, "truly": 1, "trust": 1, "truth": 5, "truths": 1, "try": 11, "trying": 3, "tsunami": 1, "tu": 1, "tube": 1, "turn": 1, "turns": 8, "two": 22, "type": 1, "types": 2, "typically": 2, "u": 3, "ultimately": 1, "ultra": 1, "umbrella": 1, "un": 4, "unable": 1, "unacceptable": 1, "unarmed": 1, "unbelievable": 1, "under": 4, "underlying": 1, "understand": 3, "understanding": 4, "understands": 1, "understood": 1, "une": 2, "unemployed": 1, "unfair": 1, "unfamiliar": 1, "unhappy": 1, "united": 4, "universal": 1, "universities": 1, "university": 1, "unless": 2, "unlike": 1, "until": 1, "up": 28, "upper": 2, "uprising": 1, "us": 27, "use": 8, "used": 3, "useful": 2, "user": 1, "uses": 1, "using": 1, "usually": 2, "v": 2, "vacation": 1, "val": 1, "valley": 1, "valleys": 1, "valuable": 1, "value": 4, "valued": 1, "values": 3, "variability": 1, "variables": 1, "variation": 1, "varied": 3, "variety": 2, "vast": 1, "ve": 26, "vent": 1, "vents": 1, "venture": 1, "versions": 1, "very": 45, "vice": 1, "video": 1, "view": 1, "viewing": 1, "violence": 1, "virtual": 1, "virus": 1, "vision": 1, "vittorio": 1, "vol": 1, "volcanic": 1, "volcanoes": 1, "voyage": 1, "w": 1, "wait": 1, "waiting": 1, "wake": 1, "walk": 1, "walked": 1, "walking": 1, "wall": 1, "want": 22, "wanted": 2, "was": 84, "washington": 1, "wasn": 6, "wasted": 1, "watch": 6, "watching": 5, "water": 17, "waters": 1, "wave": 1, "waves": 1, "wax": 1, "way": 28, "ways": 2, "we": 287, "weaker": 1, "wealth": 1, "wearing": 1, "weather": 1, "week": 7, "weekly": 1, "weeks": 3, "weigh": 2, "weight": 1, "weird": 1, "well": 29, "went": 12, "were": 25, "weren": 1, "west": 1, "western": 1, "wet": 1, "what": 127, "whatever": 1, "whatsoever": 1, "when": 49, "where": 21, "whether": 4, "which": 24, "while": 4, "whispers": 1, "whistle": 1, "whistled": 1, "whistling": 1, "white": 5, "who": 25, "whole": 2, "wholesale": 1, "whose": 1, "why": 15, "wide": 2, "width": 1, "will": 17, "willing": 1, "win": 2, "window": 2, "windshield": 1, "wine": 1, "wing": 1, "wipe": 1, "wisdom": 1, "wished": 1, "with": 70, "within": 2, "without": 7, "witnessed": 1, "wizard": 1, "woman": 1, "women": 1, "won": 6, "wonder": 2, "wondered": 1, "wonderful": 2, "woo": 1, "woods": 1, "word": 1, "work": 21, "worked": 2, "workers": 4, "working": 7, "workplace": 1, "works": 5, "world": 30, "worm": 1, "worms": 1, "worried": 1, "worse": 1, "worst": 1, "worth": 2, "would": 57, "wouldn": 2, "wrist": 1, "write": 1, "writing": 1, "written": 1, "wrong": 7, "wrote": 2, "x": 5, "year": 14, "years": 21, "yellow": 2, "yes": 1, "yet": 5, "yo": 1, "you": 262, "young": 13, "your": 37, "yours": 1, "yourself": 5, "z": 1, "zero": 1, "zeta": 1}